{
	"0": "테슬라",
	"1": "온라인",
	"2": "판매",
	"3": "한계",
	"4": "존재…",
	"5": "딜러",
	"6": "와",
	"7": "온라인시스템",
	"8": "유기적",
	"9": "으로",
	"10": "돌아가",
	"11": "야",
	"12": "기아자동차",
	"13": "유문수",
	"14": "영업부장(왼쪽)",
	"15": "과",
	"16": "정송주",
	"17": "영업부장",
	"18": "이",
	"19": "서울",
	"20": "압구정동",
	"21": "기아차",
	"22": "국내사업본부",
	"23": "에",
	"24": "전시",
	"25": "되",
	"26": "ㄴ",
	"27": "K9",
	"28": "에서",
	"29": "포즈",
	"30": "를",
	"31": "취하",
	"32": "고",
	"33": "있",
	"34": "다",
	"35": ".",
	"36": "/",
	"37": "사진:신인섭",
	"38": "기",
	"39": "자",
	"40": "자동차",
	"41": "는",
	"42": "고가",
	"43": "의",
	"44": "재화",
	"45": "수천만원",
	"46": "달하",
	"47": "제품",
	"48": "을",
	"49": "사",
	"50": "소비자",
	"51": "신중",
	"52": "하고",
	"53": "예민",
	"54": "하",
	"55": "결국",
	"56": "‘믿",
	"57": "수",
	"58": "있는’",
	"59": "에게로",
	"60": "향하",
	"61": "ㄴ다",
	"62": "업계",
	"63": "에선",
	"64": "“자동차",
	"65": "구입",
	"66": "ㄹ",
	"67": "때",
	"68": "브랜드",
	"69": "보다",
	"70": "신뢰도",
	"71": "가",
	"72": "미치",
	"73": "영향력",
	"74": "크다”고",
	"75": "말하기",
	"76": "도",
	"77": "그런데",
	"78": "최근",
	"79": "것",
	"80": "래",
	"81": "방식",
	"82": "변화",
	"83": "조짐",
	"84": "나타나",
	"85": "소득",
	"86": "대비",
	"87": "가격",
	"88": "은",
	"89": "쓰",
	"90": "어",
	"91": "지",
	"92": "었고",
	"93": ",",
	"94": "금융",
	"95": "정보통신기술",
	"96": "고도화",
	"97": "었다",
	"98": "많",
	"99": "사람",
	"100": "굳이",
	"101": "거치",
	"102": "않",
	"103": "더라도",
	"104": "대하",
	"105": "정보",
	"106": "얻",
	"107": "과정",
	"108": "마치",
	"109": "환경",
	"110": "미국",
	"111": "전기자동차",
	"112": "여기",
	"113": "불",
	"114": "지르",
	"115": "‘딜러’",
	"116": "없이",
	"117": "모든",
	"118": "차",
	"119": "주문",
	"120": "받",
	"121": "‘주문",
	"122": "후",
	"123": "생산",
	"124": "방식’",
	"125": "공급",
	"126": "구매",
	"127": "‘인간",
	"128": "딜러’",
	"129": "없",
	"130": "완성차",
	"131": "실험",
	"132": "관심",
	"133": "게",
	"134": "지키",
	"135": "보",
	"136": "며",
	"137": "‘온라",
	"138": "판매’",
	"139": "카드",
	"140": "만지작거리",
	"141": "영업",
	"142": "일선",
	"143": "딜러들",
	"144": "이런",
	"145": "상황",
	"146": "어떻",
	"147": "바라",
	"148": "아",
	"149": "ㄹ까",
	"150": "우리나라",
	"151": "판매업",
	"152": "‘정점’",
	"153": "오르",
	"154": "두",
	"155": "인물",
	"156": "만나",
	"157": "들",
	"158": "달인",
	"159": "었는",
	"160": "미래",
	"161": "대",
	"162": "이야기",
	"163": "나누",
	"164": "생산직·공무원",
	"165": "출신",
	"166": "‘기아차",
	"167": "판매왕’",
	"168": "그랜드마스터",
	"169": "7월",
	"170": "29일",
	"171": "위치한",
	"172": "국내영업본부",
	"173": "영업부장(서울",
	"174": "망우지점)",
	"175": "영업부장(경기",
	"176": "운정지점)",
	"177": "아다",
	"178": "정",
	"179": "부장",
	"180": "입지전적",
	"181": "번",
	"182": "째",
	"183": "그레이트마스터(누적",
	"184": "6000대",
	"185": "이상",
	"186": ")",
	"187": "15년",
	"188": "연속",
	"189": "판매왕",
	"190": "시장",
	"191": "전설적",
	"192": "영업왕",
	"193": "통하",
	"194": "쉐보레",
	"195": "영업사원",
	"196": "‘조지",
	"197": "라드’",
	"198": "기록(13년",
	"199": "더",
	"200": "길",
	"201": "시간",
	"202": "동안",
	"203": "자리",
	"204": "오",
	"205": "1999년",
	"206": "부터",
	"207": "지난해",
	"208": "까지",
	"209": "6535대",
	"210": "유",
	"211": "13번",
	"212": "그랜드마스터(누적",
	"213": "4000대",
	"214": "로",
	"215": "가장",
	"216": "1990년",
	"217": "입사해",
	"218": "약",
	"219": "30년",
	"220": "걸리",
	"221": "영업직",
	"222": "전환",
	"223": "16년",
	"224": "만",
	"225": "2015년",
	"226": "그랜드",
	"227": "마스터",
	"228": "속",
	"229": "도는",
	"230": "느리",
	"231": "말",
	"232": "‘격오지’",
	"233": "꼽히",
	"234": "경기",
	"235": "파주",
	"236": "성과",
	"237": "만들",
	"238": "내",
	"239": "었다는",
	"240": "점",
	"241": "직원들",
	"242": "사이",
	"243": "존경",
	"244": "시선",
	"245": "는다",
	"246": "전문가",
	"247": "로서",
	"248": "걷",
	"249": "확연히",
	"250": "다르",
	"251": "선택",
	"252": "계기",
	"253": "네트워크",
	"254": "쌓",
	"255": "연고",
	"256": "던",
	"257": "근무지",
	"258": "택하",
	"259": "특유",
	"260": "아이디어",
	"261": "근성",
	"262": "영업망",
	"263": "개척",
	"264": "아다면",
	"265": "지역",
	"266": "지역사회",
	"267": "녹아들어",
	"268": "우직하",
	"269": "판매망",
	"270": "다지",
	"271": "최윤신",
	"272": "기자(이하",
	"273": "사회",
	"274": "):",
	"275": "판매직",
	"276": "부장(이하",
	"277": "‘유문수’):",
	"278": "공무원",
	"279": "사회생활",
	"280": "시작",
	"281": "주변",
	"282": "에도",
	"283": "친구들",
	"284": "지금",
	"285": "젊",
	"286": "어렵",
	"287": "우리",
	"288": "그리",
	"289": "아고",
	"290": "임금",
	"291": "적",
	"292": "그러",
	"293": "와중",
	"294": "꿈꾸",
	"295": "었는데",
	"296": "우선",
	"297": "좋",
	"298": "능력껏",
	"299": "돈",
	"300": "벌",
	"301": "다는",
	"302": "마음",
	"303": "‘정송주’):",
	"304": "생산직",
	"305": "일",
	"306": "다가",
	"307": "IMF",
	"308": "외환위",
	"309": "옮기",
	"310": "처음",
	"311": "거",
	"312": "태권도장",
	"313": "차리",
	"314": "싶어서",
	"315": "나",
	"316": "목표",
	"317": "엔",
	"318": "맞",
	"319": "는다는",
	"320": "깨달았다",
	"321": "맞추",
	"322": "트",
	"323": "안",
	"324": "어야",
	"325": "양",
	"326": "정하",
	"327": "능력",
	"328": "닿",
	"329": "데",
	"330": "제하",
	"331": "그",
	"332": "따르",
	"333": "보수",
	"334": "싶",
	"335": "사실",
	"336": "돌",
	"337": "면",
	"338": "그만두",
	"339": "어야지",
	"340": "고객",
	"341": "생기",
	"342": "니",
	"343": "20년",
	"344": "넘",
	"345": ":",
	"346": "잘",
	"347": "팔",
	"348": "아나",
	"349": "유문수:",
	"350": "초반",
	"351": "어려움",
	"352": "위하",
	"353": "노력",
	"354": "먼저",
	"355": "파주시청",
	"356": "350개",
	"357": "정도",
	"358": "공장",
	"359": "기업",
	"360": "명단",
	"361": "확보",
	"362": "어서",
	"363": "우편물",
	"364": "꾸준히",
	"365": "보내",
	"366": "가가호호",
	"367": "방문",
	"368": "얼굴도장",
	"369": "찍",
	"370": "1",
	"371": "~",
	"372": "2년",
	"373": "지나",
	"374": "니까",
	"375": "당시",
	"376": "핸드폰",
	"377": "물론",
	"378": "삐삐",
	"379": "시절",
	"380": "열심히",
	"381": "홍보",
	"382": "어도",
	"383": "지점",
	"384": "선배들",
	"385": "에게",
	"386": "계약",
	"387": "빼앗기",
	"388": "경우",
	"389": "아ㄴ데",
	"390": "나중",
	"391": "“유문수",
	"392": "하겠다”며",
	"393": "외근",
	"394": "기다리",
	"395": "주",
	"396": "한번",
	"397": "‘퀀텀",
	"398": "점프’",
	"399": "이루",
	"400": "이후",
	"401": "연간",
	"402": "대수",
	"403": "내리",
	"404": "정송주:",
	"405": "뒤",
	"406": "회사",
	"407": "적응",
	"408": "도록",
	"409": "6개월",
	"410": "간",
	"411": "배",
	"412": "려",
	"413": "최대한",
	"414": "활용",
	"415": "고자",
	"416": "보다는",
	"417": "사귀",
	"418": "ㄴ다는",
	"419": "생각",
	"420": "사람들",
	"421": "집중",
	"422": "곤",
	"423": "3개월",
	"424": "딱",
	"425": "일찍",
	"426": "출근",
	"427": "늦",
	"428": "퇴근",
	"429": "전단",
	"430": "돌리",
	"431": "경쟁",
	"432": "덜",
	"433": "심하",
	"434": "주택가",
	"435": "매일",
	"436": "같이",
	"437": "전략",
	"438": "차이",
	"439": "같",
	"440": "파",
	"441": "농촌",
	"442": "이제",
	"443": "도농복합지역",
	"444": "변하",
	"445": "었지만",
	"446": "커뮤니티",
	"447": "중요",
	"448": "도움",
	"449": "려면",
	"450": "모이",
	"451": "곳",
	"452": "활동",
	"453": "봉사활동",
	"454": "모임",
	"455": "비롯",
	"456": "3곳",
	"457": "단체",
	"458": "단순히",
	"459": "아니",
	"460": "자체",
	"461": "의미",
	"462": "다만",
	"463": "인연",
	"464": "끈",
	"465": "잇",
	"466": "역할",
	"467": "애경사",
	"468": "챙기",
	"469": "려고",
	"470": "그러나",
	"471": "공",
	"472": "구분",
	"473": "필요",
	"474": "라",
	"475": "권유",
	"476": "누군가",
	"477": "묻",
	"478": "비교",
	"479": "설명",
	"480": "장단점",
	"481": "모두",
	"482": "알리",
	"483": "모델",
	"484": "나오",
	"485": "자신",
	"486": "얘기",
	"487": "달리",
	"488": "가입",
	"489": "수영",
	"490": "이나",
	"491": "헬스",
	"492": "동호회",
	"493": "거기",
	"494": "서",
	"495": "겠다",
	"496": "ㅁ",
	"497": "또한",
	"498": "을까",
	"499": "자는",
	"500": "초창기",
	"501": "상관없이",
	"502": "아침",
	"503": "저녁",
	"504": "가정집",
	"505": "상가",
	"506": "인사",
	"507": "얼굴",
	"508": "익히",
	"509": "문자메시지",
	"510": "이렇",
	"511": "본인들",
	"512": "소개",
	"513": "판매가",
	"514": "늘",
	"515": "다음",
	"516": "과제",
	"517": "고객들",
	"518": "만족",
	"519": "시키",
	"520": "별",
	"521": "알",
	"522": "철저히",
	"523": "정확",
	"524": "비위",
	"525": "해당",
	"526": "어떤",
	"527": "합리적",
	"528": "ㄹ지",
	"529": "고민",
	"530": "정답",
	"531": "전문성",
	"532": "어긋나",
	"533": "지만",
	"534": "에까지",
	"535": "점수",
	"536": "다양",
	"537": "시",
	"538": "도도",
	"539": "망우리고개",
	"540": "매년",
	"541": "열",
	"542": "신차",
	"543": "전시회",
	"544": "대표적",
	"545": "“언택트",
	"546": "시대",
	"547": "여전히",
	"548": "필요해”",
	"549": "그레이트마스터",
	"550": "각자",
	"551": "‘자동차",
	"552": "달인’",
	"553": "분명히",
	"554": "체감",
	"555": "코로나19",
	"556": "인하",
	"557": "일시적",
	"558": "비대칭",
	"559": "줄어들",
	"560": "축소",
	"561": "“온라",
	"562": "완전히",
	"563": "대체",
	"564": "없다”고",
	"565": "입",
	"566": "모으",
	"567": "었을",
	"568": "텐데",
	"569": "아직",
	"570": "기반",
	"571": "시ㅁ",
	"572": "둔감",
	"573": "측면",
	"574": "마찬가지",
	"575": "코",
	"576": "로나",
	"577": "사태",
	"578": "급격히",
	"579": "힘들",
	"580": "느끼진",
	"581": "지점들",
	"582": "대처",
	"583": "었기",
	"584": "때문",
	"585": "마스크",
	"586": "방역",
	"587": "모습",
	"588": "눈",
	"589": "보이",
	"590": "꺼리",
	"591": "지는",
	"592": "비대면",
	"593": "진행",
	"594": "라기",
	"595": "흐르",
	"596": "영업환경",
	"597": "돕",
	"598": "판매담당",
	"599": "직원",
	"600": "주요",
	"601": "업무",
	"602": "ㄴ데",
	"603": "인터넷",
	"604": "굉장히",
	"605": "이미",
	"606": "숙지",
	"607": "특성",
	"608": "등",
	"609": "설명해",
	"610": "‘판매",
	"611": "조건’",
	"612": "대면",
	"613": "줄",
	"614": "든",
	"615": "과거",
	"616": "서너",
	"617": "그렇",
	"618": "전화",
	"619": "문자",
	"620": "SNS",
	"621": "긴밀히",
	"622": "소통",
	"623": "마다",
	"624": "다른",
	"625": "세무적",
	"626": "문제",
	"627": "등록",
	"628": "혜택",
	"629": "찾",
	"630": "카탈로그",
	"631": "제공",
	"632": "애쓰",
	"633": "복합적",
	"634": "또",
	"635": "존재",
	"636": "사라지",
	"637": "이란",
	"638": "전망",
	"639": "는데",
	"640": "만약",
	"641": "ㄴ다면",
	"642": "입장",
	"643": "고정비",
	"644": "효과",
	"645": "믿",
	"646": "불가능",
	"647": "특히",
	"648": "크",
	"649": "비하",
	"650": "장점",
	"651": "좀",
	"652": "부족",
	"653": "유지",
	"654": "니즈",
	"655": "실시",
	"656": "초",
	"657": "비슷",
	"658": "얘긴데,",
	"659": "판매방식",
	"660": "듯",
	"661": "맹점",
	"662": "예컨대",
	"663": "급하",
	"664": "원하",
	"665": "일정",
	"666": "유연",
	"667": "가능",
	"668": "중",
	"669": "단점",
	"670": "시스템",
	"671": "대응",
	"672": "시ㄹ",
	"673": "답",
	"674": "찾진",
	"675": "못하",
	"676": "이따금",
	"677": "‘내",
	"678": "떨어졌구나’",
	"679": "언제",
	"680": "여러",
	"681": "공부",
	"682": "광고",
	"683": "참여",
	"684": "이벤트",
	"685": "자주",
	"686": "접촉",
	"687": "데이터",
	"688": "수집",
	"689": "으로부터",
	"690": "상품",
	"691": "기획",
	"692": "개발",
	"693": "단계",
	"694": "연결",
	"695": "긴밀한",
	"696": "교류",
	"697": "차용",
	"698": "상담",
	"699": "대출",
	"700": "신용도",
	"701": "어떤지,",
	"702": "어느",
	"703": "금리",
	"704": "는지",
	"705": "쉽",
	"706": "조회",
	"707": "편의",
	"708": "만큼",
	"709": "빠르",
	"710": "새롭",
	"711": "방향성",
	"712": "그것",
	"713": "파편적",
	"714": "체계적",
	"715": "그림",
	"716": "었으면",
	"717": "무엇",
	"718": "키",
	"719": "‘신뢰’",
	"720": "어쨌든",
	"721": "짧",
	"722": "라는",
	"723": "직업",
	"724": "없어지진",
	"725": "성공",
	"726": "꿈",
	"727": "도전",
	"728": "그렇다면",
	"729": "가치",
	"730": "임하",
	"731": "부지런함",
	"732": "정직",
	"733": "한",
	"734": "믿음직하",
	"735": "일처리",
	"736": "가지",
	"737": "합",
	"738": "‘신뢰’라",
	"739": "요약",
	"740": "신뢰",
	"741": "따",
	"742": "무리한",
	"743": "잡",
	"744": "었다가",
	"745": "깨",
	"746": "출고",
	"747": "내용들",
	"748": "꼼꼼히",
	"749": "체크",
	"750": "현직",
	"751": "영업맨",
	"752": "준비",
	"753": "조언",
	"754": "사업",
	"755": "어다",
	"756": "친구",
	"757": "심사숙고",
	"758": "현재",
	"759": "녹록치",
	"760": "가볍",
	"761": "시작했다간",
	"762": "벽",
	"763": "부딪히",
	"764": "좌절",
	"765": "아무리",
	"766": "할애",
	"767": "거란",
	"768": "보장",
	"769": "금방",
	"770": "관두",
	"771": "물",
	"772": "흐리",
	"773": "단단히",
	"774": "마음먹",
	"775": "잃",
	"776": "으면",
	"777": "바로",
	"778": "결과",
	"779": "지인영업",
	"780": "에만",
	"781": "뛰어들",
	"782": "경계",
	"783": "발굴",
	"784": "몸",
	"785": "순간",
	"786": "끈기",
	"787": "계획",
	"788": "세우",
	"789": "누구",
	"790": "-",
	"791": "choi",
	"792": "yoonshin",
	"793": "@",
	"794": "joongang",
	"795": "co",
	"796": "kr",
	"797": "5월",
	"798": "28일",
	"799": "오후",
	"800": "대전",
	"801": "도로",
	"802": "쿠팡",
	"803": "택배",
	"804": "차량",
	"805": "택배물품",
	"806": "싣",
	"807": "뉴스1",
	"808": "신종",
	"809": "코로나바이러스",
	"810": "감염증(코로나19)",
	"811": "확진자",
	"812": "발생",
	"813": "인천2배송캠프",
	"814": "폐쇄",
	"815": "15일",
	"816": "밝히",
	"817": "함께",
	"818": "거주",
	"819": "가족",
	"820": "성북구",
	"821": "사랑제일교회",
	"822": "확진",
	"823": "판정",
	"824": "전하",
	"825": "이날",
	"826": "인천동구",
	"827": "보건소",
	"828": "로부터",
	"829": "통보",
	"830": "'인천2배송캠프'",
	"831": "인천2캠프",
	"832": "'쿠팡",
	"833": "플렉서'다",
	"834": "배송",
	"835": "아르바이트",
	"836": "감염",
	"837": "14",
	"838": "검사",
	"839": "새벽",
	"840": "사례",
	"841": "인천",
	"842": "인원",
	"843": "전파",
	"844": "셈",
	"845": "기간",
	"846": "체온",
	"847": "측정",
	"848": "정상",
	"849": "건강상태",
	"850": "문진",
	"851": "증상",
	"852": "방역당국",
	"853": "조사",
	"854": "배송캠프",
	"855": "밀접접촉자",
	"856": "근무자들",
	"857": "장갑",
	"858": "착용",
	"859": "채",
	"860": "일한",
	"861": "측은",
	"862": "보건당국",
	"863": "추",
	"864": "작업",
	"865": "벌이",
	"866": "방문자",
	"867": "구두",
	"868": "5",
	"869": "6월",
	"870": "부천",
	"871": "신선물류센터와덕평물류센터",
	"872": "홍역",
	"873": "치르",
	"874": "오원석",
	"875": "oh",
	"876": "wonseok",
	"877": "유출",
	"878": "중국",
	"879": "시중은행",
	"880": "법정",
	"881": "디지털",
	"882": "화폐",
	"883": "전자지갑",
	"884": "[",
	"885": "연합뉴스",
	"886": "]",
	"887": "시범",
	"888": "프로그램",
	"889": "베이징",
	"890": "28개",
	"891": "도시",
	"892": "확대",
	"893": "스마트폰",
	"894": "기존",
	"895": "현금",
	"896": "시나리오",
	"897": "장기적",
	"898": "으로는",
	"899": "위안화",
	"900": "달러",
	"901": "패권",
	"902": "무기",
	"903": "신화통신",
	"904": "상무부",
	"905": "인근",
	"906": "톈진(天津),",
	"907": "허베이(河北),",
	"908": "창장(長江·양쯔강)",
	"909": "삼각주",
	"910": "홍콩·마카오",
	"911": "광둥(廣東)성",
	"912": "묶",
	"913": "웨강아오",
	"914": "대만구(大灣區·Great",
	"915": "Bay",
	"916": "Area",
	"917": "디지털화폐",
	"918": "테스트",
	"919": "중앙은행",
	"920": "인민은행",
	"921": "시범운영",
	"922": "보장하",
	"923": "정책",
	"924": "도입",
	"925": "예정",
	"926": "전면",
	"927": "심화",
	"928": "시범지역",
	"929": "베이징,",
	"930": "톈진,",
	"931": "상하",
	"932": "충칭,",
	"933": "전",
	"934": "광저우,",
	"935": "청두",
	"936": "28곳",
	"937": "광둥성",
	"938": "장쑤성",
	"939": "쑤저우,",
	"940": "쓰촨성",
	"941": "청두,",
	"942": "허베이성슝안신구",
	"943": "4개",
	"944": "\"",
	"945": "적극적",
	"946": "안정적",
	"947": "연구개발",
	"948": "추진",
	"949": "바",
	"950": "전자",
	"951": "지갑",
	"952": "예금",
	"953": "인출",
	"954": "송금",
	"955": "결제",
	"956": "국제",
	"957": "무역결제",
	"958": "해외",
	"959": "기대",
	"960": "위상",
	"961": "맞서",
	"962": "기술",
	"963": "4대",
	"964": "국영은행",
	"965": "포함",
	"966": "디지털지갑",
	"967": "앱",
	"968": "내부",
	"969": "대규모",
	"970": "은행",
	"971": "이용자들",
	"972": "시험",
	"973": "디지털화페",
	"974": "연구소",
	"975": "무창춘(穆長春)",
	"976": "소장",
	"977": "휴대전화",
	"978": "2대",
	"979": "서로",
	"980": "※‘로(老)렉스:연금",
	"981": "노후",
	"982": "플렉스하기’",
	"983": "영상",
	"984": "으로도",
	"985": "습니다",
	"986": "본인",
	"987": "퇴직연금",
	"988": "관리",
	"989": "모르",
	"990": "직장인",
	"991": "당신",
	"992": "DB",
	"993": "(",
	"994": "확정급여형",
	"995": "ㄴ가",
	"996": "DC",
	"997": "확정기여형",
	"998": "?",
	"999": "겠다면",
	"1000": "통합연금포털(100lifeplan.",
	"1001": "fss",
	"1002": "or",
	"1003": "확인",
	"1004": "ㄴ지",
	"1005": "기사",
	"1006": "수익률",
	"1007": "저렇",
	"1008": "과연",
	"1009": "퇴직금",
	"1010": "궁금",
	"1011": "밖에",
	"1012": "형",
	"1013": "가입자",
	"1014": "라면",
	"1015": "특별히",
	"1016": "신경",
	"1017": "운용",
	"1018": "근속년수",
	"1019": "퇴직",
	"1020": "직전",
	"1021": "평균임금",
	"1022": "산출",
	"1023": "따라서",
	"1024": "오래",
	"1025": "근무",
	"1026": "높이",
	"1027": "명의",
	"1028": "퇴직연금계좌",
	"1029": "지급",
	"1030": "직접",
	"1031": "즉,",
	"1032": "입사동기",
	"1033": "금액",
	"1034": "종류",
	"1035": "그래픽=김영옥",
	"1036": "yesok",
	"1037": "두배",
	"1038": "이유",
	"1039": "①",
	"1040": "개",
	"1041": "주식투자",
	"1042": "무조건",
	"1043": "보수적",
	"1044": "투자",
	"1045": "마지막",
	"1046": "보루",
	"1047": "손실",
	"1048": "두려움",
	"1049": "어서다",
	"1050": "너무",
	"1051": "치중",
	"1052": "처럼",
	"1053": "원금보장",
	"1054": "위주",
	"1055": "낮",
	"1056": "물가상승률",
	"1057": "실질",
	"1058": "마이너스",
	"1059": "연금",
	"1060": "단기간",
	"1061": "퇴직시점",
	"1062": "투자기간",
	"1063": "장기투자",
	"1064": "에서는",
	"1065": "복리효과",
	"1066": "격차",
	"1067": "엄청",
	"1068": "단순계산",
	"1069": "72",
	"1070": "법칙",
	"1071": "자산",
	"1072": "2배",
	"1073": "얼마나",
	"1074": "계산",
	"1075": "공식",
	"1076": "숫자",
	"1077": "몇",
	"1078": "년",
	"1079": "%",
	"1080": "2",
	"1081": "가정해",
	"1082": "당연히",
	"1083": "원금",
	"1084": "2배되는데",
	"1085": "리",
	"1086": "예",
	"1087": "2020년",
	"1088": "입사",
	"1089": "A",
	"1090": "%)",
	"1091": "B",
	"1092": "첫해",
	"1093": "1000만원",
	"1094": "35년",
	"1095": "었다면",
	"1096": "2055년",
	"1097": "2000만원",
	"1098": "4000만원",
	"1099": "그래픽=김주원",
	"1100": "zoom",
	"1101": "이유 ②",
	"1102": "적정수준",
	"1103": "변동성",
	"1104": "일정기간",
	"1105": "위(+)",
	"1106": "아래(-)",
	"1107": "움직이",
	"1108": "통제",
	"1109": "투자하",
	"1110": "훨씬",
	"1111": "편하",
	"1112": "아래",
	"1113": "표",
	"1114": "단순",
	"1115": "합계",
	"1116": "50",
	"1117": "동일",
	"1118": "하지만",
	"1119": "총누적수익",
	"1120": "복리수익률",
	"1121": "-68",
	"1122": "%,",
	"1123": "+60",
	"1124": "연평균",
	"1125": "투자성과",
	"1126": "그래프",
	"1127": "C",
	"1128": "D",
	"1129": "0",
	"1130": "15",
	"1131": "25",
	"1132": "35",
	"1133": "이왕",
	"1134": "올리",
	"1135": "퇴직연금액",
	"1136": "겠지만",
	"1137": "은퇴",
	"1138": "핵심",
	"1139": "안정성",
	"1140": "지나치",
	"1141": "원리금",
	"1142": "보장상품",
	"1143": "으로만",
	"1144": "인플레이션",
	"1145": "영향",
	"1146": "실질수익률",
	"1147": "손해",
	"1148": "수익",
	"1149": "위험",
	"1150": "노출",
	"1151": "은퇴자산",
	"1152": "운영",
	"1153": "균형",
	"1154": "일부",
	"1155": "원리금보장형",
	"1156": "글로벌",
	"1157": "분산투자",
	"1158": "대응해고",
	"1159": "낮추",
	"1160": "피",
	"1161": "견해",
	"1162": "미래에셋자산운용",
	"1163": ".)",
	"1164": "기획=성지원·미래에셋자산운용,",
	"1165": "영상=왕준열·여운하,",
	"1166": "그래픽=심정보·황수빈,",
	"1167": "글=권태완",
	"1168": "팀장",
	"1169": "팔도비빔",
	"1170": "연도미상",
	"1171": "“오른손",
	"1172": "비비",
	"1173": "왼손",
	"1174": "비비고~”",
	"1175": "팔팔",
	"1176": "끓이",
	"1177": "뜨겁",
	"1178": "국물",
	"1179": "먹",
	"1180": "고정관념",
	"1181": "시원",
	"1182": "파격",
	"1183": "대한민국",
	"1184": "국민",
	"1185": "드물",
	"1186": "CM송",
	"1187": "주인공",
	"1188": "‘팔도비빔면’",
	"1189": "한국의",
	"1190": "장수",
	"1191": "52",
	"1192": "팔도비빔면",
	"1193": "비빔면시장",
	"1194": "36년",
	"1195": "1위  ",
	"1196": "1984년",
	"1197": "출시",
	"1198": "차갑",
	"1199": "‘비빔면’",
	"1200": "소비자들",
	"1201": "일반",
	"1202": "그때",
	"1203": "‘라면",
	"1204": "헹구",
	"1205": "소스",
	"1206": "먹는다’",
	"1207": "개념",
	"1208": "생소",
	"1209": "즐기",
	"1210": "조리법",
	"1211": "확실히",
	"1212": "각인",
	"1213": "방법",
	"1214": "CM",
	"1215": "송이",
	"1216": "배경",
	"1217": "2004년",
	"1218": "4월",
	"1219": "20주년",
	"1220": "기념",
	"1221": "잡지광고",
	"1222": "올해",
	"1223": "15억개",
	"1224": "팔리",
	"1225": "비빔면",
	"1226": "64",
	"1227": "부동",
	"1228": "1위",
	"1229": "인기",
	"1230": "비결",
	"1231": "전국",
	"1232": "유명",
	"1233": "맛집",
	"1234": "비빔냉면",
	"1235": "비빔국수",
	"1236": "연구",
	"1237": "황금비율",
	"1238": "원재료",
	"1239": "그대로",
	"1240": "갈",
	"1241": "액상",
	"1242": "수프",
	"1243": "한몫했다",
	"1244": "팔도",
	"1245": "1983년 ‘팔",
	"1246": "참깨라면’",
	"1247": "국내",
	"1248": "최초",
	"1249": "적용",
	"1250": "수분",
	"1251": "제거",
	"1252": "분말수프",
	"1253": "와는",
	"1254": "진액",
	"1255": "추출",
	"1256": "재료",
	"1257": "본연",
	"1258": "맛",
	"1259": "향",
	"1260": "살리",
	"1261": "제조",
	"1262": "공정",
	"1263": "까다롭",
	"1264": "소속",
	"1265": "한국야쿠르트(팔도",
	"1266": "2012년",
	"1267": "한국야쿠르트",
	"1268": "분사",
	"1269": "발효",
	"1270": "미생물",
	"1271": "공학",
	"1272": "덕",
	"1273": "괄도네넴띤",
	"1274": "2개월",
	"1275": "1000만개",
	"1276": "완판",
	"1277": "2019년",
	"1278": "한정판",
	"1279": "층",
	"1280": "공략",
	"1281": "선보이",
	"1282": "‘괄도네넴띤’",
	"1283": "35주년",
	"1284": "세대",
	"1285": "효과적",
	"1286": "소통해보자",
	"1287": "글자",
	"1288": "바꾸",
	"1289": "부르",
	"1290": "이른바",
	"1291": "‘야민정음’(야구+훈민정음·디시인사이드",
	"1292": "야구갤러리",
	"1293": "유행",
	"1294": "언어유희",
	"1295": "끌",
	"1296": "착안",
	"1297": "‘괄도네띰띤’",
	"1298": "풀",
	"1299": "이름",
	"1300": "포장지",
	"1301": "과감",
	"1302": "뉴트",
	"1303": "스타일",
	"1304": "바탕색",
	"1305": "상징",
	"1306": "파란색",
	"1307": "흰색",
	"1308": "채택",
	"1309": "동시에",
	"1310": "기록",
	"1311": "업",
	"1312": "비빔장",
	"1313": "아예",
	"1314": "시판",
	"1315": "2017년",
	"1316": "‘팔도만능비빔장’",
	"1317": "마늘",
	"1318": "홍고추,",
	"1319": "사과",
	"1320": "과즙",
	"1321": "양파",
	"1322": "더하",
	"1323": "만우절",
	"1324": "블로그",
	"1325": "‘팔도만능비빔장",
	"1326": "!",
	"1327": "’라",
	"1328": "가상",
	"1329": "네티즌들",
	"1330": "제품화",
	"1331": "요청",
	"1332": "실제",
	"1333": "정식",
	"1334": "22일",
	"1335": "15만개",
	"1336": "휴가철",
	"1337": "7",
	"1338": "8월",
	"1339": "한달",
	"1340": "평균",
	"1341": "70만개",
	"1342": "여름",
	"1343": "냐",
	"1344": "겨울",
	"1345": "판매량",
	"1346": "20%↑",
	"1347": "누적판매량",
	"1348": "1억개",
	"1349": "면서",
	"1350": "역사상",
	"1351": "최단기간",
	"1352": "었었다",
	"1353": "90년대",
	"1354": "후반",
	"1355": "사계절",
	"1356": "매출",
	"1357": "압도적",
	"1358": "골뱅",
	"1359": "삼겹살",
	"1360": "다양한",
	"1361": "요리",
	"1362": "곁들이",
	"1363": "알려지면서",
	"1364": "2013년",
	"1365": "야식",
	"1366": "레시피",
	"1367": "예능프로그램",
	"1368": "‘골빔면’",
	"1369": "등장",
	"1370": "유튜브",
	"1371": "‘먹방’",
	"1372": "톡톡히",
	"1373": "2016년",
	"1374": "여름철(6~8월)",
	"1375": "겨울철(12월~2017년",
	"1376": "2월",
	"1377": "비중",
	"1378": "85대",
	"1379": "15였지만,",
	"1380": "77대",
	"1381": "23",
	"1382": "지난",
	"1383": "2018년",
	"1384": "전년",
	"1385": "동기",
	"1386": "돌파",
	"1387": "겨울철",
	"1388": "20",
	"1389": "씩",
	"1390": "지난달",
	"1391": "윤인균",
	"1392": "마케팅",
	"1393": "담당자",
	"1394": "“앞으로",
	"1395": "끄",
	"1396": "품질",
	"1397": "개선",
	"1398": "와의",
	"1399": "이끌겠다”고",
	"1400": "관련기사",
	"1401": "신",
	"1402": "베끼",
	"1403": "아닙니다\"…1위",
	"1404": "넘보",
	"1405": "'갓뚜기'",
	"1406": "생존전략권총",
	"1407": "액션신···'산소같",
	"1408": "여자",
	"1409": "'",
	"1410": "이영애",
	"1411": "스타덤",
	"1412": "올랐다85년",
	"1413": "간장",
	"1414": "파동",
	"1415": "위",
	"1416": "기회로…22억L",
	"1417": "추인영",
	"1418": "chu",
	"1419": "inyoung",
	"1420": "앤디",
	"1421": "워홀",
	"1422": "작품",
	"1423": "단돈",
	"1424": "1만원",
	"1425": "농담",
	"1426": "실화",
	"1427": "ㅂ니다",
	"1428": "투자자",
	"1429": "입소문",
	"1430": "타",
	"1431": "‘미술품",
	"1432": "공동구매’입니",
	"1433": "김환기,",
	"1434": "이우환",
	"1435": "화백",
	"1436": "뿐",
	"1437": "팝아트",
	"1438": "거장",
	"1439": "심지어",
	"1440": "피카소",
	"1441": "답니다",
	"1442": "미술품",
	"1443": "공동구매",
	"1444": "왜",
	"1445": "요",
	"1446": "경매",
	"1447": "셔터스톡",
	"1448": "#미술품",
	"1449": "쏠쏠",
	"1450": "‘아트테크’ ",
	"1451": "=",
	"1452": "‘크라우드",
	"1453": "펀딩’",
	"1454": "형태",
	"1455": "화가",
	"1456": "지분",
	"1457": "소액",
	"1458": "추후",
	"1459": "상승",
	"1460": "매각",
	"1461": "만큼의",
	"1462": "차익",
	"1463": "부동산",
	"1464": "리츠",
	"1465": "와도",
	"1466": "문화체육관광부",
	"1467": "에술경영지원센터",
	"1468": "‘2019",
	"1469": "미술시장실태조사’",
	"1470": "기준",
	"1471": "미술시장",
	"1472": "거래",
	"1473": "3만9368점",
	"1474": "10.2",
	"1475": "부자들",
	"1476": "취미",
	"1477": "었던",
	"1478": "3040세대",
	"1479": "중심",
	"1480": "‘아트테크(Art",
	"1481": "+",
	"1482": "Technology",
	"1483": ")'",
	"1484": "재테크",
	"1485": "수단",
	"1486": "잡으면서",
	"1487": "희소성",
	"1488": "고르",
	"1489": "수년",
	"1490": "재미",
	"1491": "생존",
	"1492": "작가",
	"1493": "이자소득세",
	"1494": "양도소득세",
	"1495": "딜로이트",
	"1496": "발표",
	"1497": "보고서",
	"1498": "1995년",
	"1499": "현대미술",
	"1500": "지수",
	"1501": "수익률(10.",
	"1502": "71",
	"1503": "S&P500;지수",
	"1504": "수익률(8.",
	"1505": "3",
	"1506": "높",
	"1507": "갖",
	"1508": "학교",
	"1509": "관공서",
	"1510": "빌리",
	"1511": "저작권료",
	"1512": "투자방법",
	"1513": "ㄹ수록",
	"1514": "특성상",
	"1515": "단기",
	"1516": "노리",
	"1517": "에게는",
	"1518": "적합",
	"1519": "#어떤",
	"1520": "제작",
	"1521": "동풍",
	"1522": "East",
	"1523": "Winds",
	"1524": "5일",
	"1525": "열리",
	"1526": "서울옥션",
	"1527": "홍콩경매",
	"1528": "한화",
	"1529": "20억7000만원(HKD",
	"1530": "1350",
	"1531": "낙찰",
	"1532": "사진",
	"1533": "10월",
	"1534": "사이트",
	"1535": "플랫폼",
	"1536": "‘아트앤가이드’",
	"1537": "김환기",
	"1538": "‘산월(1963)’",
	"1539": "4500만원",
	"1540": "7분",
	"1541": "총",
	"1542": "30명",
	"1543": "마감",
	"1544": "구매자",
	"1545": "가운데",
	"1546": "30",
	"1547": "40대",
	"1548": "12명(63%)",
	"1549": "구매자들",
	"1550": "1개월",
	"1551": "산월",
	"1552": "5500만원",
	"1553": "22",
	"1554": "현존",
	"1555": "작",
	"1556": "작품값",
	"1557": "비싸",
	"1558": "차례",
	"1559": "아트투게더",
	"1560": "‘선으로부터’",
	"1561": "‘대화’",
	"1562": "걸치",
	"1563": "아트앤가이드",
	"1564": "‘동풍’",
	"1565": "15억9500만원",
	"1566": "=모바",
	"1567": "서비스",
	"1568": "애플리케이션",
	"1569": "‘핀크’",
	"1570": "‘아트",
	"1571": "투",
	"1572": "서비스’",
	"1573": "24개",
	"1574": "스위스",
	"1575": "소셜커머스",
	"1576": "업체",
	"1577": "‘코카(QoQa)'",
	"1578": "파블로",
	"1579": "’소총병",
	"1580": "흉상(1968)‘",
	"1581": "191",
	"1582": "달러(한화",
	"1583": "21억6000만원",
	"1584": "2만5000명",
	"1585": "에서도",
	"1586": "유명작가",
	"1587": "모바",
	"1588": "금융서비스",
	"1589": "핀크",
	"1590": "제휴",
	"1591": "세계적",
	"1592": "팝",
	"1593": "아트",
	"1594": "’LOVE'",
	"1595": "내놨다",
	"1596": "100명",
	"1597": "20만원",
	"1598": "10분",
	"1599": "#어떻",
	"1600": "통상",
	"1601": "미리",
	"1602": "선정",
	"1603": "모집",
	"1604": "원소유자",
	"1605": "사업자",
	"1606": "위탁",
	"1607": "투자자들",
	"1608": "계좌",
	"1609": "입금",
	"1610": "업체별",
	"1611": "1인당",
	"1612": "한도",
	"1613": "수백만원",
	"1614": "제한",
	"1615": "판화",
	"1616": "증서",
	"1617": "작품확인서가",
	"1618": "최종판매금액",
	"1619": "분배",
	"1620": "#법적",
	"1621": "=아직",
	"1622": "명확",
	"1623": "규정하",
	"1624": "법",
	"1625": "민법",
	"1626": "제3장",
	"1627": "제3절",
	"1628": "‘공동소유(제262조~278조)’",
	"1629": "물건",
	"1630": "지분(소유권)",
	"1631": "분할",
	"1632": "관계자",
	"1633": "“‘투자’",
	"1634": "‘공동소유’",
	"1635": "중”",
	"1636": "‘투자’",
	"1637": "목적",
	"1638": "접근",
	"1639": "낭패",
	"1640": "중개",
	"1641": "관련",
	"1642": "인가",
	"1643": "금융투자업체",
	"1644": "아다가",
	"1645": "투자금",
	"1646": "보호",
	"1647": "관련기사[그게머니]",
	"1648": "9월",
	"1649": "16일",
	"1650": "코스피",
	"1651": "운명",
	"1652": "동학개미",
	"1653": "떨",
	"1654": "공매",
	"1655": "부활",
	"1656": "침수",
	"1657": "자차보험이라",
	"1658": "안심",
	"1659": "특약",
	"1660": "보험금",
	"1661": "0[그게머니]100만원",
	"1662": "열흘",
	"1663": "비",
	"1664": "최고",
	"1665": "6575원…대부대출",
	"1666": "주의점[그게머니]",
	"1667": "커피숍",
	"1668": "할",
	"1669": "이라이",
	"1670": "더니",
	"1671": "안되",
	"1672": "카드할인",
	"1673": "비밀",
	"1674": "기내식",
	"1675": "언제쯤",
	"1676": "중앙포토",
	"1677": "“똑똑,",
	"1678": "배달",
	"1679": "아아",
	"1680": "”  ",
	"1681": "다시",
	"1682": "날",
	"1683": "해외여행",
	"1684": "그립",
	"1685": "겨냥",
	"1686": "틈새",
	"1687": "비즈니스",
	"1688": "존재감",
	"1689": "감염증(코로",
	"1690": "19",
	"1691": "누리",
	"1692": "월스트리트저널(WSJ)",
	"1693": "13일(현지시간)",
	"1694": "“기내식",
	"1695": "향수",
	"1696": "으며",
	"1697": "비행",
	"1698": "기분",
	"1699": "있다”고",
	"1700": "저비용",
	"1701": "항공사",
	"1702": "제트블루",
	"1703": "실제로",
	"1704": "패키지",
	"1705": "휴가",
	"1706": "호주",
	"1707": "미국인",
	"1708": "아메리카",
	"1709": "에드워즈(23)",
	"1710": "에드워즈",
	"1711": "비행기",
	"1712": "취소",
	"1713": "시ㄴ",
	"1714": "WSJ",
	"1715": "“솔직히",
	"1716": "고급",
	"1717": "미식",
	"1718": "최악",
	"1719": "아니었다”고",
	"1720": "부모님",
	"1721": "기내",
	"1722": "스낵",
	"1723": "풀코스",
	"1724": "나름",
	"1725": "여행",
	"1726": "전문",
	"1727": "임퍼펙트",
	"1728": "푸드",
	"1729": "4만건",
	"1730": "달성",
	"1731": "직격탄",
	"1732": "항공업계",
	"1733": "뜨",
	"1734": "센터",
	"1735": "텅비",
	"1736": "3월",
	"1737": "하루",
	"1738": "8",
	"1739": "식",
	"1740": "2천900",
	"1741": "여",
	"1742": "이전",
	"1743": "매체",
	"1744": "‘뷰",
	"1745": "프롬",
	"1746": "윙’",
	"1747": "9일",
	"1748": "전문업체",
	"1749": "에어푸드원",
	"1750": "2014년",
	"1751": "지상",
	"1752": "수요",
	"1753": "실패",
	"1754": "승객",
	"1755": "발상",
	"1756": "항공",
	"1757": "일상",
	"1758": "뛰",
	"1759": "인도네시아",
	"1760": "국적기",
	"1761": "가루",
	"1762": "담당",
	"1763": "마르첼로",
	"1764": "마시",
	"1765": "에는",
	"1766": "“기내식은",
	"1767": "기압",
	"1768": "탓",
	"1769": "미각",
	"1770": "조금",
	"1771": "짜",
	"1772": "양념",
	"1773": "강하",
	"1774": "한다”고",
	"1775": "역시",
	"1776": "예상",
	"1777": "반응",
	"1778": "나쁘",
	"1779": "메뉴",
	"1780": "오믈렛",
	"1781": "트윗",
	"1782": "[트위터",
	"1783": "캡처]",
	"1784": "파딜",
	"1785": "안샤르",
	"1786": "원래",
	"1787": "한다”며",
	"1788": "만족감",
	"1789": "이코노미석",
	"1790": "좌석",
	"1791": "트레이",
	"1792": "오밀조밀",
	"1793": "담기",
	"1794": "플라스틱",
	"1795": "식기",
	"1796": "한국",
	"1797": "대한항공",
	"1798": "비빔밥",
	"1799": "아시아나",
	"1800": "쌈밥",
	"1801": "집",
	"1802": "한국에서",
	"1803": "편의점",
	"1804": "도시락",
	"1805": "화제",
	"1806": "“코로",
	"1807": "장기",
	"1808": "화하",
	"1809": "열풍",
	"1810": "당분간",
	"1811": "보인다”고",
	"1812": "전수진",
	"1813": "chun",
	"1814": "sujin",
	"1815": "SK",
	"1816": "바이오사이언스",
	"1817": "연구원",
	"1818": "안동",
	"1819": "백신공장",
	"1820": "L",
	"1821": "하우스",
	"1822": "대상포진백신",
	"1823": "세포",
	"1824": "배양",
	"1825": "아스트라제네카",
	"1826": "노바백스까지…",
	"1827": "그룹",
	"1828": "백신",
	"1829": "전문기업",
	"1830": "후보물질",
	"1831": "위탁생산",
	"1832": "수주",
	"1833": "연이",
	"1834": "종근당ㆍ삼성바이오ㆍLG화학",
	"1835": "덩치",
	"1836": "기업들",
	"1837": "제치",
	"1838": "분사한",
	"1839": "신생기업",
	"1840": "계속",
	"1841": "뭘까",
	"1842": "노바백스까지SK바이오사이언스,",
	"1843": "수주첨단",
	"1844": "백신생산시설",
	"1845": "갗추고,",
	"1846": "여력",
	"1847": "LG화학·종근당",
	"1848": "13일",
	"1849": "차세대",
	"1850": "바이오기업",
	"1851": "노바백스",
	"1852": "후보",
	"1853": "‘NVX-CoV2373’",
	"1854": "항원",
	"1855": "위탁개발생산(CDMO:Contract",
	"1856": "Development",
	"1857": "Manufacturing",
	"1858": "Organization",
	"1859": "체결",
	"1860": "이번",
	"1861": "CDMO",
	"1862": "경북",
	"1863": "골자",
	"1864": "21일",
	"1865": "다국적",
	"1866": "제약사",
	"1867": "영국",
	"1868": "옥스퍼드대",
	"1869": "NVX-CoV2373",
	"1870": "재조합",
	"1871": "변형",
	"1872": "스파이크",
	"1873": "단백질",
	"1874": "곤충세포",
	"1875": "발현",
	"1876": "나노입자",
	"1877": "임상",
	"1878": "2상",
	"1879": "이르",
	"1880": "3상",
	"1881": "진입",
	"1882": "계획하",
	"1883": "첨단",
	"1884": "백신생산",
	"1885": "설비",
	"1886": "갖춰 ",
	"1887": "수준",
	"1888": "시설",
	"1889": "갖추",
	"1890": "SK케미칼",
	"1891": "사업부문",
	"1892": "최대",
	"1893": "생산규모",
	"1894": "5억",
	"1895": "도즈",
	"1896": "생산량",
	"1897": "1000",
	"1898": "불과",
	"1899": "진창현",
	"1900": "매너저는“안동",
	"1901": "유전자재조합",
	"1902": "세포배양ㆍ세균배양ㆍ단백접합",
	"1903": "최신",
	"1904": "집약",
	"1905": "조건",
	"1906": "덕분",
	"1907": "국제민간기구",
	"1908": "전염병대비혁신연합(CEPI)",
	"1909": "L하우스",
	"1910": "원액",
	"1911": "생산시설",
	"1912": "CEPI",
	"1913": "지원",
	"1914": "사용",
	"1915": "감염병",
	"1916": "대응코",
	"1917": "다보스포럼",
	"1918": "출범",
	"1919": "국제기구",
	"1920": "세계",
	"1921": "주요국",
	"1922": "정부",
	"1923": "기금",
	"1924": "자금",
	"1925": "3억",
	"1926": "8800",
	"1927": "R&D;",
	"1928": "비용",
	"1929": "자체적",
	"1930": "전임상",
	"1931": "1상",
	"1932": "바이오기업들",
	"1933": "사정",
	"1934": "어떨까",
	"1935": "로서는",
	"1936": "LG화학만",
	"1937": "유일",
	"1938": "가능성",
	"1939": "얘",
	"1940": "LG",
	"1941": "화학",
	"1942": "최근“연내",
	"1943": "예방",
	"1944": "인체",
	"1945": "개시한다”며",
	"1946": "“국내외",
	"1947": "언급",
	"1948": "손지웅",
	"1949": "생명과학사업본부장",
	"1950": "인터뷰에서“그동안",
	"1951": "당뇨병",
	"1952": "치료제",
	"1953": "축적",
	"1954": "화학만",
	"1955": "역량",
	"1956": "있다”며",
	"1957": "“외국",
	"1958": "상업화할",
	"1959": "CMO",
	"1960": "기이",
	"1961": "것”",
	"1962": "칼",
	"1963": "수도\" ",
	"1964": "의약품",
	"1965": "삼성바이오로직스",
	"1966": "으뜸",
	"1967": "동물세포",
	"1968": "항체",
	"1969": "의약품만",
	"1970": "관련한",
	"1971": "조달시장",
	"1972": "독감백신",
	"1973": "수출",
	"1974": "GC",
	"1975": "녹십자",
	"1976": "‘아직",
	"1977": "전혀",
	"1978": "제의",
	"1979": "얼마",
	"1980": "든지",
	"1981": "있다’",
	"1982": "이승규",
	"1983": "한국바이오협회",
	"1984": "부회장",
	"1985": "“SK바이오사이언스",
	"1986": "노바백스까",
	"1987": "유력",
	"1988": "최종",
	"1989": "환영",
	"1990": "일”이라면서",
	"1991": "“그간",
	"1992": "바이오제약사들",
	"1993": "후발",
	"1994": "주자이긴",
	"1995": "개발해",
	"1996": "제넥신으로서",
	"1997": "전략적",
	"1998": "최준호",
	"1999": "과학ㆍ미래",
	"2000": "전문기",
	"2001": "joonho",
	"2002": "출처",
	"2003": "셔터스톡] ",
	"2004": "[김문수’s",
	"2005": "Token",
	"2006": "Biz",
	"2007": "일론",
	"2008": "머스크(Elon",
	"2009": "Musk",
	"2010": "),",
	"2011": "피터",
	"2012": "틸(Perter",
	"2013": "Thiel",
	"2014": "후원",
	"2015": "비영리",
	"2016": "AI",
	"2017": "기관",
	"2018": "오픈AI(OpenAI)",
	"2019": "GPT",
	"2020": "라고",
	"2021": "언어",
	"2022": "예측",
	"2023": "공개",
	"2024": "었습니다",
	"2025": "ㄴ단",
	"2026": "질문",
	"2027": "입력",
	"2028": "컴퓨터",
	"2029": "맥락",
	"2030": "문장",
	"2031": "임의",
	"2032": "자연",
	"2033": "스럽",
	"2034": "판단",
	"2035": "비트코인",
	"2036": "토론",
	"2037": "비트코인톡(bitcointalk.",
	"2038": "org",
	"2039": "웹사이트",
	"2040": "게시판",
	"2041": "아ㅂ니다",
	"2042": "먼저,",
	"2043": "글",
	"2044": "학습",
	"2045": "댓글",
	"2046": "그리고",
	"2047": "저",
	"2048": "섞",
	"2049": "성능",
	"2050": "아주",
	"2051": "우수",
	"2052": "비트코인톡",
	"2053": "구독자",
	"2054": "흠뻑",
	"2055": "빠져들었습니",
	"2056": "이러하",
	"2057": "삶",
	"2058": "향상",
	"2059": "만으로",
	"2060": "트위터",
	"2061": "계정",
	"2062": "완벽",
	"2063": "작성",
	"2064": "설득력",
	"2065": "생성",
	"2066": "훈련",
	"2067": "선",
	"2068": "앞",
	"2069": "상상",
	"2070": "반전",
	"2071": "첫",
	"2072": "인공지능",
	"2073": "거나",
	"2074": "번역",
	"2075": "https",
	"2076": "://",
	"2077": "maraoz",
	"2078": "com",
	"2079": "/07",
	"2080": "/openai-gpt3/) ",
	"2081": "마뉴엘",
	"2082": "아라오즈(Manuel",
	"2083": "Araoz",
	"2084": "개발자",
	"2085": "사전",
	"2086": "ㆍ생성될",
	"2087": "제목",
	"2088": "오픈AI",
	"2089": "비트코",
	"2090": "단",
	"2091": "머신러닝",
	"2092": "해킹",
	"2093": "공유",
	"2094": "블록체",
	"2095": "파괴적",
	"2096": "잠재력",
	"2097": "충격적",
	"2098": "결과들",
	"2099": "ㆍ앱",
	"2100": "twitter",
	"2101": "sharifshameem",
	"2102": "status",
	"2103": "1284095222939451393",
	"2104": "ㆍ검색엔진",
	"2105": "paraschopra",
	"2106": "1284801028676653060",
	"2107": "ㆍ기타",
	"2108": "연주",
	"2109": "악보",
	"2110": "AmandaAskell",
	"2111": "1283900372281511937",
	"2112": "ㆍ사업",
	"2113": "joshu",
	"2114": "1283466801028857856",
	"2115": "파괴력",
	"2116": "대학",
	"2117": "교육기관들",
	"2118": "교육",
	"2119": "발전",
	"2120": "4",
	"2121": "학생들",
	"2122": "숙제",
	"2123": "논문",
	"2124": "윤리",
	"2125": "준수",
	"2126": "표절",
	"2127": "마저도",
	"2128": "상당",
	"2129": "부분",
	"2130": "바뀌",
	"2131": "아마",
	"2132": "교수",
	"2133": "교사",
	"2134": "고백",
	"2135": "마주",
	"2136": "설레",
	"2137": "용기",
	"2138": "위키피디아",
	"2139": "교과서",
	"2140": "법률",
	"2141": "의학",
	"2142": "역사",
	"2143": "종교",
	"2144": "경전",
	"2145": "안타깝",
	"2146": "논리적",
	"2147": "지적하기",
	"2148": "애",
	"2149": "어떠하",
	"2150": "모순",
	"2151": "지식",
	"2152": "기반해서",
	"2153": "지적",
	"2154": "방어",
	"2155": "언론",
	"2156": "극단적",
	"2157": "비판",
	"2158": "놓",
	"2159": "사망",
	"2160": "선고",
	"2161": "불리",
	"2162": "(https:/",
	"2163": "bitcoin",
	"2164": "obituaries",
	"2165": "/)",
	"2166": "재미있",
	"2167": "감소",
	"2168": "2010년",
	"2169": "1건",
	"2170": "29건",
	"2171": "증가",
	"2172": "124건",
	"2173": "치솟",
	"2174": "41건",
	"2175": "2건",
	"2176": "표기",
	"2177": "일부러",
	"2178": "낙관",
	"2179": "원색적",
	"2180": "발행",
	"2181": "수량",
	"2182": "한정",
	"2183": "사회적",
	"2184": "경제",
	"2185": "각국",
	"2186": "유동성",
	"2187": "하락",
	"2188": "상대적",
	"2189": "자산가치",
	"2190": "암호화폐",
	"2191": "거래소",
	"2192": "코인베이스",
	"2193": "최고법률이사",
	"2194": "브라이언",
	"2195": "브룩스",
	"2196": "재무부",
	"2197": "산하",
	"2198": "통화감독청",
	"2199": "부청장",
	"2200": "임명",
	"2201": "은행들",
	"2202": "수탁",
	"2203": "허가",
	"2204": "한국회계기준원",
	"2205": "보유",
	"2206": "재고자산",
	"2207": "또는",
	"2208": "무형자산",
	"2209": "분류",
	"2210": "기획재정부",
	"2211": "2021년",
	"2212": "투자소득",
	"2213": "세금",
	"2214": "부과",
	"2215": "충격",
	"2216": "빠지",
	"2217": "분노",
	"2218": "표현",
	"2219": "포기",
	"2220": "선견지명",
	"2221": "기회",
	"2222": "선점",
	"2223": "가르치",
	"2224": "지식인",
	"2225": "의무",
	"2226": "김문수",
	"2227": "aSSIST",
	"2228": "경영대학원",
	"2229": "부총장",
	"2230": "및",
	"2231": "크립토MBA",
	"2232": "주임교수",
	"2233": "상장시",
	"2234": "김범수·남궁훈",
	"2235": "대박…",
	"2236": "카카오",
	"2237": "“기업",
	"2238": "성장",
	"2239": "정상적",
	"2240": "투자”",
	"2241": "상장",
	"2242": "앞두",
	"2243": "카카오게임즈,",
	"2244": "자회사",
	"2245": "논란",
	"2246": "재점화",
	"2247": "엔진",
	"2248": "게이",
	"2249": "합병",
	"2250": "카카오게임즈",
	"2251": "출발",
	"2252": "남궁훈",
	"2253": "대표",
	"2254": "케이큐브홀딩스(김범수",
	"2255": "의장",
	"2256": "개인회사",
	"2257": "시가총액",
	"2258": "2조원",
	"2259": "안팎",
	"2260": "각각",
	"2261": "860억원",
	"2262": "270억원",
	"2263": "평가이익",
	"2264": "게임",
	"2265": "N사",
	"2266": "스타트업",
	"2267": "연매출",
	"2268": "5억원",
	"2269": "당기순손실",
	"2270": "70억원",
	"2271": "경영난",
	"2272": "시달리",
	"2273": "D사",
	"2274": "대형",
	"2275": "K사",
	"2276": "계열사",
	"2277": "연달",
	"2278": "히트",
	"2279": "승승장구",
	"2280": "320억원",
	"2281": "순이익",
	"2282": "40억원",
	"2283": "166억원",
	"2284": "우량",
	"2285": "N",
	"2286": "사의",
	"2287": "장래",
	"2288": "밝",
	"2289": "다며",
	"2290": "이용",
	"2291": "250억원",
	"2292": "집행",
	"2293": "큰손",
	"2294": "K",
	"2295": "사가",
	"2296": "벤처캐피탈(VC)들",
	"2297": "후속",
	"2298": "나서",
	"2299": "기업가치",
	"2300": "순식간",
	"2301": "1120억원",
	"2302": "실적",
	"2303": "부풀",
	"2304": "이듬해",
	"2305": "돌연",
	"2306": "망",
	"2307": "우량한",
	"2308": "흡수",
	"2309": "모양새",
	"2310": "현금성",
	"2311": "풍부",
	"2312": "375억원",
	"2313": "매기",
	"2314": "375억",
	"2315": "결합",
	"2316": "경영",
	"2317": "주도권",
	"2318": "포석",
	"2319": "냐는",
	"2320": "분석",
	"2321": "결과적",
	"2322": "밑거름",
	"2323": "삼",
	"2324": "굴",
	"2325": "게임사",
	"2326": "사주",
	"2327": "임원들",
	"2328": "평",
	"2329": "이익",
	"2330": "법인",
	"2331": "주식시장",
	"2332": "세",
	"2333": "“인수",
	"2334": "미심쩍어”",
	"2335": "·",
	"2336": "민원",
	"2337": "제기",
	"2338": "코스닥",
	"2339": "김범수",
	"2340": "의장(사진",
	"2341": "왼쪽",
	"2342": "거두",
	"2343": "‘작전’",
	"2344": "스토리",
	"2345": "4년",
	"2346": "새",
	"2347": "예비심사",
	"2348": "승인",
	"2349": "증시",
	"2350": "인수",
	"2351": "비상식적",
	"2352": "대표(전",
	"2353": "경영진",
	"2354": "의혹",
	"2355": "인물들",
	"2356": "엑시트",
	"2357": "창구",
	"2358": "주주가치",
	"2359": "훼손",
	"2360": "주장",
	"2361": "내용",
	"2362": "공정거래위원회",
	"2363": "심사",
	"2364": "한국거래소",
	"2365": "접수",
	"2366": "당국",
	"2367": "겠다는",
	"2368": "공정공시",
	"2369": "소기업",
	"2370": "사업부",
	"2371": "수치",
	"2372": "오차",
	"2373": "고액",
	"2374": "논란꺼리",
	"2375": "남궁",
	"2376": "지인",
	"2377": "달",
	"2378": "결정",
	"2379": "의구심",
	"2380": "신주발행",
	"2381": "케이벤처그룹(현",
	"2382": "카카오인베스트먼트)",
	"2383": "파티게임즈",
	"2384": "10억원",
	"2385": "적자투성",
	"2386": "380억원",
	"2387": "해",
	"2388": "에이티넘인베스트먼트·LB인베스트먼트·네시삼십삼분",
	"2389": "유한책임투자자(Limited",
	"2390": "Partner",
	"2391": "LP",
	"2392": "120억원",
	"2393": "2.6배",
	"2394": "1000억원",
	"2395": "평가",
	"2396": "VC",
	"2397": "기업간거래(B2B)",
	"2398": "손",
	"2399": "내밀",
	"2400": "투자처",
	"2401": "책정",
	"2402": "단행",
	"2403": "수익창출",
	"2404": "확신",
	"2405": "플랜",
	"2406": "풀이",
	"2407": "대폭",
	"2408": "아ㄹ",
	"2409": "협상",
	"2410": "우위",
	"2411": "성장성",
	"2412": "가치평",
	"2413": "가는",
	"2414": "주관적",
	"2415": "상당히",
	"2416": "반영",
	"2417": "주목",
	"2418": "가치평가",
	"2419": "이론",
	"2420": "여지",
	"2421": "비상장사",
	"2422": "흡수합병",
	"2423": "으로써",
	"2424": "주주들",
	"2425": "측",
	"2426": "다음게임",
	"2427": "맡",
	"2428": "검은사막",
	"2429": "히트작",
	"2430": "주가수익비율(PER)",
	"2431": "10배",
	"2432": "못",
	"2433": "산정",
	"2434": "27.",
	"2435": "교환",
	"2436": "호",
	"2437": "대부분",
	"2438": "TV·PC·모바일",
	"2439": "아우르",
	"2440": "멀티플랫폼",
	"2441": "내걸",
	"2442": "었으나",
	"2443": "성장동력",
	"2444": "으로서는",
	"2445": "미미",
	"2446": "단독",
	"2447": "었더라도",
	"2448": "떼",
	"2449": "붙이",
	"2450": "케이큐브홀딩스",
	"2451": "지분율",
	"2452": "4.",
	"2453": "32",
	"2454": "1.",
	"2455": "34%다",
	"2456": "공모주",
	"2457": "청약",
	"2458": "희석",
	"2459": "증권시장",
	"2460": "자본잠식",
	"2461": "마음골프",
	"2462": "인수한",
	"2463": "창업",
	"2464": "멤버",
	"2465": "문태식",
	"2466": "카카오VX",
	"2467": "스크린골프",
	"2468": "상태",
	"2469": "371억원",
	"2470": "산정해",
	"2471": "들이",
	"2472": "24.",
	"2473": "51",
	"2474": "인수해",
	"2475": "“김",
	"2476": "원년",
	"2477": "앉히",
	"2478": "철회",
	"2479": "한국공인회계사회",
	"2480": "게임개발사",
	"2481": "자료",
	"2482": "소명",
	"2483": "기업공개(IPO)",
	"2484": "회계감리",
	"2485": "절차",
	"2486": "IPO",
	"2487": "중단",
	"2488": "둘러싸",
	"2489": "제",
	"2490": "“상장",
	"2491": "홍보실",
	"2492": "“엔진",
	"2493": "미래가치",
	"2494": "결정한",
	"2495": "김유경",
	"2496": "neo3@joongang.",
	"2497": "정용진",
	"2498": "신세계그룹",
	"2499": "인스타그램",
	"2500": "또다시",
	"2501": "마트",
	"2502": "이마트",
	"2503": "경쟁사",
	"2504": "롯데그룹",
	"2505": "롯데마트",
	"2506": "앞서",
	"2507": "중순",
	"2508": "월계점",
	"2509": "깜짝",
	"2510": "14일",
	"2511": "“많",
	"2512": "배우",
	"2513": "나옴”",
	"2514": "멘트",
	"2515": "덧붙이",
	"2516": "수산",
	"2517": "코너",
	"2518": "축산",
	"2519": "장난감",
	"2520": "이곳저곳",
	"2521": "돌아다니",
	"2522": "현장",
	"2523": "분위기",
	"2524": "살피",
	"2525": "마주치",
	"2526": "재계",
	"2527": "인플루언서",
	"2528": "그간",
	"2529": "사업장",
	"2530": "외",
	"2531": "현대백화점",
	"2532": "판교점",
	"2533": "롯데",
	"2534": "시그네",
	"2535": "부산",
	"2536": "매장",
	"2537": "잇달",
	"2538": "눈길",
	"2539": "전날",
	"2540": "계열",
	"2541": "복합쇼핑몰",
	"2542": "‘롯데몰’",
	"2543": "김포공항점",
	"2544": "공룡",
	"2545": "모형 전시",
	"2546": "관람",
	"2547": "롯데자산개발",
	"2548": "롯데몰",
	"2549": "신세계프라퍼티",
	"2550": "스타필드",
	"2551": "맞수",
	"2552": "더욱",
	"2553": "관련기사정용진",
	"2554": "적진",
	"2555": "'···",
	"2556": "복합쇼핑",
	"2557": "김은빈",
	"2558": "kim",
	"2559": "eunbin",
	"2560": "신동빈",
	"2561": "회장",
	"2562": "상반기",
	"2563": "62억8000만원",
	"2564": "10대그룹",
	"2565": "총수",
	"2566": "최고액",
	"2567": "58억2400만원",
	"2568": "구광모",
	"2569": "㈜LG",
	"2570": "한해",
	"2571": "연봉",
	"2572": "김택진",
	"2573": "엔씨소프트",
	"2574": "창업자겸",
	"2575": "132억9200만원",
	"2576": "킹",
	"2577": "각",
	"2578": "공시한",
	"2579": "반기보고서",
	"2580": "10대",
	"2581": "6개",
	"2582": "7개",
	"2583": "79억원",
	"2584": "아지만",
	"2585": "롯데건설",
	"2586": "대표이사",
	"2587": "무르",
	"2588": "호텔롯데",
	"2589": "기본급",
	"2590": "삭감",
	"2591": "허창수",
	"2592": "GS",
	"2593": "명예회장",
	"2594": "조석래",
	"2595": "㈜효성",
	"2596": "266억1900만원",
	"2597": "효성",
	"2598": "1월",
	"2599": "명예회장직",
	"2600": "정산분",
	"2601": "조현준",
	"2602": "16억원",
	"2603": "150억원",
	"2604": "허",
	"2605": "명예회장은 ㈜GS",
	"2606": "117억7300만원",
	"2607": "GS건설에서",
	"2608": "33억8200만원",
	"2609": "151억5500만원",
	"2610": "취임",
	"2611": "허태수",
	"2612": "급여",
	"2613": "10억8800만원",
	"2614": "홈쇼핑",
	"2615": "70억9000만원",
	"2616": "겸",
	"2617": "게임개발총괄(CCO)",
	"2618": "리니지",
	"2619": "2M",
	"2620": "인센티브",
	"2621": "50억원",
	"2622": "상여금",
	"2623": "36억4000만원",
	"2624": "21억8400만원",
	"2625": "연봉(53억9600만원)",
	"2626": "81",
	"2627": "정의선",
	"2628": "현대차그룹",
	"2629": "수석부회장",
	"2630": "21억8300만원",
	"2631": "정몽구",
	"2632": "지난해(37억4000만원)",
	"2633": "24억3000만원",
	"2634": "수령",
	"2635": "삼성그룹",
	"2636": "이재용",
	"2637": "부회장(왼쪽)",
	"2638": "최태원",
	"2639": "SK하이닉스",
	"2640": "24억원",
	"2641": "15억원",
	"2642": "39억원",
	"2643": "1억원",
	"2644": "조대식",
	"2645": "수펙스추구협의회",
	"2646": "46억200만원",
	"2647": "장동현",
	"2648": "사장",
	"2649": "39억9500만원",
	"2650": "한화그룹",
	"2651": "금춘수",
	"2652": "㈜한화",
	"2653": "6억9290만원",
	"2654": "김승연",
	"2655": "장남",
	"2656": "김동관",
	"2657": "한화솔루션",
	"2658": "부사장",
	"2659": "김동원",
	"2660": "한화생명",
	"2661": "상무",
	"2662": "이하",
	"2663": "공시",
	"2664": "재정난",
	"2665": "겪",
	"2666": "두산그룹",
	"2667": "박정원",
	"2668": "8억7000만원",
	"2669": "경영위기",
	"2670": "박",
	"2671": "반납",
	"2672": "작년",
	"2673": "상반기(18억2200만원)",
	"2674": "삼성전자",
	"2675": "‘무보수’",
	"2676": "기조",
	"2677": "국정농단",
	"2678": "사건",
	"2679": "구속",
	"2680": "직후",
	"2681": "그해",
	"2682": "이명희",
	"2683": "18억7400만원",
	"2684": "15억9600만원",
	"2685": "정유경",
	"2686": "신세계",
	"2687": "총괄사장",
	"2688": "14억300만원",
	"2689": "밖",
	"2690": "구자열",
	"2691": "LS",
	"2692": "65억원",
	"2693": "이재현",
	"2694": "CJ",
	"2695": "38억5000만원",
	"2696": "이해욱",
	"2697": "대림그룹",
	"2698": "22억5000만원",
	"2699": "조원태",
	"2700": "한진그룹",
	"2701": "14억원",
	"2702": "권오현",
	"2703": "상임고문",
	"2704": "113억원 ",
	"2705": "일가",
	"2706": "제외",
	"2707": "전문경영인",
	"2708": "113억원",
	"2709": "권",
	"2710": "고문",
	"2711": "퇴직금(93억원)",
	"2712": "경영일선",
	"2713": "전동수",
	"2714": "윤부근,",
	"2715": "신종균",
	"2716": "69억8900만원",
	"2717": "66억원",
	"2718": "64억2200만원",
	"2719": "59억",
	"2720": "합치",
	"2721": "가운데선",
	"2722": "김기남",
	"2723": "반도체(DS)부문",
	"2724": "대표이사(부회장)",
	"2725": "9억9900만원",
	"2726": "상위권",
	"2727": "조성진",
	"2728": "45억2900만원",
	"2729": "58억5100만원",
	"2730": "안승권",
	"2731": "사이언스파크",
	"2732": "63억6600만원",
	"2733": "정도현",
	"2734": "55억2800만원",
	"2735": "박성우·이소아·강기헌·추인영·김영민 기",
	"2736": "blast",
	"2737": "게임개발총괄(CCOㆍchief",
	"2738": "creative",
	"2739": "officer",
	"2740": "강남",
	"2741": "리니지2M",
	"2742": "미디어",
	"2743": "쇼케이스",
	"2744": "'2nd",
	"2745": "IMPACT",
	"2746": "키노트",
	"2747": "엔씨소프트]",
	"2748": "‘리니지2M’",
	"2749": "IT",
	"2750": "게임업계",
	"2751": "10억1600만원",
	"2752": "122억",
	"2753": "7600만원",
	"2754": "132억",
	"2755": "9200만원",
	"2756": "지난해(62억4800만원)",
	"2757": "다중접속역할수행",
	"2758": "MMORPG",
	"2759": "리니지M",
	"2760": "감안",
	"2761": "11월",
	"2762": "구글플레",
	"2763": "분야",
	"2764": "2위",
	"2765": "장기간",
	"2766": "성장세",
	"2767": "이끌",
	"2768": "“대표이사로서",
	"2769": "상용화",
	"2770": "최일선",
	"2771": "선도해",
	"2772": "특별",
	"2773": "장기인센티브",
	"2774": "결정했다”고",
	"2775": "역대",
	"2776": "껑충",
	"2777": "윤재수",
	"2778": "최고재무책임자(CFO)",
	"2779": "29억4200만원",
	"2780": "총괄",
	"2781": "프로듀서",
	"2782": "이성구",
	"2783": "전무",
	"2784": "22억7000만원",
	"2785": "네이버에선",
	"2786": "한성숙",
	"2787": "23억",
	"2788": "600만원",
	"2789": "“네이버",
	"2790": "최고경영자(CEO)로서",
	"2791": "네이버",
	"2792": "단계적",
	"2793": "스마트스토어",
	"2794": "리브랜딩",
	"2795": "성공적",
	"2796": "이끌었다”며",
	"2797": "“창작자",
	"2798": "보상",
	"2799": "강화",
	"2800": "동영상",
	"2801": "선순환",
	"2802": "구조",
	"2803": "구축",
	"2804": "지급”",
	"2805": "한국판뉴딜",
	"2806": "국민보고대회",
	"2807": "채선주",
	"2808": "최고커뮤니케이션책임자(CCO)",
	"2809": "20억",
	"2810": "최인혁",
	"2811": "최고운영책임자(COO)",
	"2812": "7200만원",
	"2813": "창업자",
	"2814": "이해진",
	"2815": "글로벌투자책임자(GIO)",
	"2816": "11억5800만원",
	"2817": "조수용",
	"2818": "공동대표",
	"2819": "조",
	"2820": "3억7500만원",
	"2821": "상여",
	"2822": "2억1800만원",
	"2823": "5억9300만원",
	"2824": "“대표이사",
	"2825": "직책",
	"2826": "역하",
	"2827": "범위",
	"2828": "지급했다”고",
	"2829": "전직",
	"2830": "주식매수선택",
	"2831": "스톡옵션",
	"2832": "행사",
	"2833": "임지훈",
	"2834": "32억4000만원",
	"2835": "김병학",
	"2836": "개발부문",
	"2837": "리더",
	"2838": "23억9900만원",
	"2839": "15만3500원",
	"2840": "주가",
	"2841": "36만2500원(14",
	"2842": "종",
	"2843": "넷마블에선",
	"2844": "권영식",
	"2845": "17억6200만원",
	"2846": "으면서",
	"2847": "20억3600만원",
	"2848": "방준혁",
	"2849": "6억9000만원",
	"2850": "중견게임사",
	"2851": "컴투스에선",
	"2852": "송병준",
	"2853": "14억8000만원",
	"2854": "“서머너즈워",
	"2855": "5년",
	"2856": "흥행",
	"2857": "야구",
	"2858": "지속적",
	"2859": "평가했다”고",
	"2860": "아ㄴ",
	"2861": "6154만원",
	"2862": "6091만원",
	"2863": "5300만원",
	"2864": "박민제",
	"2865": "letmein",
	"2866": "관련기사카카오",
	"2867": "원격근무",
	"2868": "긴급",
	"2869": "전환…판교",
	"2870": "식당",
	"2871": "발생中",
	"2872": "\"과몰입",
	"2873": "안돼\"…6000만",
	"2874": "예약",
	"2875": "넥슨",
	"2876": "던파,",
	"2877": "연기",
	"2878": "무슨일",
	"2879": "금융권",
	"2880": "수십억원",
	"2881": "연봉자",
	"2882": "쏟",
	"2883": "임직원",
	"2884": "정태영",
	"2885": "현대카드",
	"2886": "금융감독원",
	"2887": "전자공시시스템",
	"2888": "금융회사",
	"2889": "현대카드(10억8400만원)·현대캐피탈(8억2500만원)·현대커머셜(7억5400만원)",
	"2890": "26억6300만원",
	"2891": "14억8500만원",
	"2892": "기타",
	"2893": "근로소득",
	"2894": "11억7800만원",
	"2895": "삼성카드",
	"2896": "전임자",
	"2897": "원기찬",
	"2898": "47억600만원",
	"2899": "58억2000만원",
	"2900": "최영준",
	"2901": "28억3100만원",
	"2902": "29억4100만원",
	"2903": "증권사",
	"2904": "최현만…수십억원",
	"2905": "수령자",
	"2906": "다수",
	"2907": "임영진",
	"2908": "신한카드",
	"2909": "5억4700만원",
	"2910": "이동철",
	"2911": "KB",
	"2912": "국민카드",
	"2913": "5억2000만원",
	"2914": "김대환",
	"2915": "조좌진",
	"2916": "롯데카드",
	"2917": "정원재",
	"2918": "우리카드",
	"2919": "장경훈",
	"2920": "하나카드",
	"2921": "수령액",
	"2922": "공시대상",
	"2923": "최현만",
	"2924": "미래에셋대우",
	"2925": "김경빈",
	"2926": "증권업계",
	"2927": "임금자",
	"2928": "26억4100만원",
	"2929": "김연추",
	"2930": "상무보",
	"2931": "21억2600만원",
	"2932": "최",
	"2933": "한국투자증권",
	"2934": "차장",
	"2935": "재직",
	"2936": "22억2998만원",
	"2937": "박선영",
	"2938": "한양증권",
	"2939": "띄",
	"2940": "6800만원",
	"2941": "기타근로소득",
	"2942": "20억8700만원",
	"2943": "21억5500만원",
	"2944": "민은기",
	"2945": "이사대우실장(13억원),",
	"2946": "이동열",
	"2947": "부장(11억7200만원)",
	"2948": "고임금",
	"2949": "하이투자증권에선",
	"2950": "김진영",
	"2951": "부사장(20억4100만원)",
	"2952": "박정근",
	"2953": "상무(13억3800만원),",
	"2954": "박인준",
	"2955": "상무(12억5100만원),",
	"2956": "오재용",
	"2957": "상무보재우(12억2900만원),",
	"2958": "김정곤",
	"2959": "부장(11억6800만원)",
	"2960": "메리츠증권에서",
	"2961": "최희문",
	"2962": "부회장(18억8161만원),",
	"2963": "김기형",
	"2964": "사장(18억2775만원),",
	"2965": "여은석",
	"2966": "부사장(17억5050만원),",
	"2967": "이세훈",
	"2968": "부사장(17억4963만원),",
	"2969": "김경성",
	"2970": "전무(16억5824만원)",
	"2971": "한국투자증권에서",
	"2972": "김남구",
	"2973": "16억2251만원",
	"2974": "유상호",
	"2975": "14억3105만원",
	"2976": "정일문",
	"2977": "10억9989만원",
	"2978": "방창진",
	"2979": "상무보(16억1163만원),",
	"2980": "이재성",
	"2981": "차장(15억1155억원),",
	"2982": "한우준",
	"2983": "차장(12억6714만원),",
	"2984": "김용식",
	"2985": "전무(12억1896만원)등",
	"2986": "NH투자증권에선",
	"2987": "정영채",
	"2988": "10억2500만원",
	"2989": "아며",
	"2990": "김연수",
	"2991": "13억2700만원",
	"2992": "서재영",
	"2993": "상무대우",
	"2994": "10억4500만원",
	"2995": "금융투자",
	"2996": "곽봉석",
	"2997": "18억8200만원",
	"2998": "이근우",
	"2999": "10억7200만원",
	"3000": "이베스트투자증권에서",
	"3001": "이주",
	"3002": "전무(15억2900만원)",
	"3003": "정유호",
	"3004": "전무(13억4200만원)",
	"3005": "김영진",
	"3006": "이사(12억5100만원)",
	"3007": "었으며",
	"3008": "강정구",
	"3009": "삼성증권",
	"3010": "영업지점장(12억4100만원),",
	"3011": "최용석",
	"3012": "한화투자증권",
	"3013": "상무(12억7700만원)",
	"3014": "금융지주",
	"3015": "김정태…22억7000만원",
	"3016": "김정태",
	"3017": "하나금융지주",
	"3018": "5대",
	"3019": "서는",
	"3020": "4억1400만원",
	"3021": "장·단기",
	"3022": "성과급",
	"3023": "17억9300만원",
	"3024": "함영주",
	"3025": "급",
	"3026": "2억7500만원",
	"3027": "상여(2억7900만원)",
	"3028": "5억5400만원",
	"3029": "조용병",
	"3030": "신한금융지주",
	"3031": "4억원",
	"3032": "4억5000만원",
	"3033": "8억5000만원",
	"3034": "손태승",
	"3035": "우리금융지주",
	"3036": "6억9900만원",
	"3037": "윤종규",
	"3038": "5억7800만원",
	"3039": "보험사",
	"3040": "김용범",
	"3041": "메리츠화재",
	"3042": "3억5940만원",
	"3043": "12억2130만원",
	"3044": "15억9720만원",
	"3045": "정몽윤",
	"3046": "현대해상",
	"3047": "4억700만원",
	"3048": "9억1900만원",
	"3049": "13억2600만원",
	"3050": "이철영",
	"3051": "28억400만원",
	"3052": "34억4100만원",
	"3053": "정문국",
	"3054": "오렌지라이프",
	"3055": "4억100만원",
	"3056": "7억5100만원",
	"3057": "11억5200만원",
	"3058": "원종규",
	"3059": "코리안리",
	"3060": "8억1975만원",
	"3061": "1억4217만원",
	"3062": "317만원",
	"3063": "9억6192만원",
	"3064": "최영무",
	"3065": "삼성화재",
	"3066": "사장(6억9300만원),",
	"3067": "하만덕",
	"3068": "미래에셋생명",
	"3069": "부회장(6억2700만원),",
	"3070": "이재원",
	"3071": "푸본현대생명",
	"3072": "사장(6억1000만원),",
	"3073": "김정남",
	"3074": "손해보험",
	"3075": "부회장(5억6900만원)",
	"3076": "퇴임",
	"3077": "박윤식",
	"3078": "한화손해보험",
	"3079": "8억2940만원",
	"3080": "정용환",
	"3081": "jeong",
	"3082": "yonghwan1@joongang.",
	"3083": "경영성과",
	"3084": "계열사별로 SK",
	"3085": "21억5000만원",
	"3086": "17억5000만원",
	"3087": "전체적",
	"3088": "으론",
	"3089": "SUPEX추구협의회",
	"3090": "허창수 GS그룹",
	"3091": "㈜GS",
	"3092": "퇴직소득",
	"3093": "97억원",
	"3094": "허태수 GS그룹",
	"3095": "이소아",
	"3096": "lsa",
	"3097": "Joongang",
	"3098": "\"택진이형~",
	"3099": "밤새",
	"3100": "었어",
	"3101": "?\"",
	"3102": "목소리",
	"3103": "출연",
	"3104": "도입부",
	"3105": "밤새워(",
	"3106": "?)",
	"3107": "'리니지M'",
	"3108": "보도",
	"3109": "'리니지'",
	"3110": "버전",
	"3111": "저력",
	"3112": "과시",
	"3113": "각사",
	"3114": "김",
	"3115": "10억1600만원,",
	"3116": "122억7600만원",
